[
  "obsidian-git",
  "settings-search",
  "dataview",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "various-complements",
  "calendar",
  "cycle-through-panes",
  "obsidian-pocket",
  "quickadd",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "obsidian-languagetool-plugin"
]